<ol>
	<li>Заключение&nbsp;<a href="http://www.ladya-kmv.ru/files/images/docs/dogovor_2016.doc">Агентского договора</a>.</li>
	<li>Заявки на групповые, индивидуальные туры по Кавказским Минеральным Водам и Кавказу, а также заявки на размещение и дополнительные услуги принимаются только в письменной форме: по электронной почте&nbsp;<a href="mailto:info@ladya-kmv.ru">info@ladya-kmv.ru</a>&nbsp;или по факсу:&nbsp;8 (8793) 39-44-03.</li>
	<li>Дополнения и изменения к заявкам принимаются также только в письменной форме - не позднее чем за 7 дней до заезда.</li>
	<li>Заявки от Агентств подтверждаются в соответствии с фактическим наличием мест на данный момент. В случае несовпадения заявки с имеющимися вариантами брони будет предложен возможный вариант. Если Агентство не устраивает предложенный вариант, то заявка должна быть аннулирована письменно. Срок подтверждения заявки - 3 дня.</li>
	<li>При несвоевременном аннулировании заказов выставляются штрафные санкции (см.&nbsp;<a href="http://www.ladya-kmv.ru/files/images/docs/dogovor_2016.doc">агентский договор</a>).</li>
	<li>Цены указанны в рублях и включают комиссионные для туристических агентств. Иные случаи оговоренны в описании туров. Стоимость на проживание в гостиницах, указанная на сайте, комиссию не включает. Услуги включённые в пакеты туров, подробно описанны в программах туров.</li>
	<li>Оплата осуществляется согласно выставленному ООО ТК "Ладья" счета-подтверждения.</li>
	<li>Предоплата (50%) вносится не позднее, чем за 5 дней до заезда для индивидуальных заказов. Для групп от 10 человек и более - не менее чем за 10 дней.</li>
	<li>Полная оплата производится за 3 дня&nbsp;до заезда туристов, за исключением отдельно оговорённых случаев.&nbsp;</li>
</ol>